ags-hyprpanel-git
aide
bibata-cursor-theme
catppuccin-gtk-theme-mocha
cbonsai
matugen-bin
paper-icon-theme
pipes.sh
proton-ge-custom-bin
protonup-qt
python-gpustat
python-pywal16
python-pywalfox
spotify
tlrc
upscayl-bin
visual-studio-code-bin
waypaper
webapp-manager
wlogout
yay
yay-debug
zen-browser-bin
zoom
