ags-hyprpanel-git
aide
appimagelauncher
aylurs-gtk-shell-git
bibata-cursor-theme
blackarch-keyring
blackarch-mirrorlist
blackarch-officials
bolt-launcher-bin
catppuccin-gtk-theme-mocha
cbonsai
feroxbuster
gdbuspp
gtk-engine-murrine
gtk2
libastal-4-git
libastal-git
libastal-io-git
matugen-bin
openvpn3
paper-icon-theme
pipes.sh
proton-ge-custom-bin
protonup-qt
python-gpustat
python-inputs
python-nvidia-ml-py
python-pywal16
python-pywalfox
python-steam
python-vdf
qt5-webchannel
qt5-webengine
seclists
spotify
subfinder
termius
tlrc
upscayl-bin
visual-studio-code-bin
webapp-manager
whatweb
wlogout
yay
zen-browser-bin
zoom
