aide
amd-ucode
aria2
baobab
base
base-devel
bat
bibata-cursor-theme
bleachbit
blueman
bluetui
bluez-utils
brightnessctl
btop
cava
cbonsai
clang
cliphist
cmake
cmatrix
cmus
dart-sass
decibels
discord
dkms
dnsmasq
docker
dpkg
efibootmgr
epiphany
eza
fastfetch
fd
firefox
fish
flatpak
fzf
gamescope
git
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
gping
grilo-plugins
grub
gst-libav
gst-plugin-pipewire
gst-plugins-ugly
gtk-engine-murrine
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
hypridle
hyprland
hyprlock
hyprpaper
hyprpicker
hyprshot
ifuse
intellij-idea-community-edition
iptables-nft
iwd
keepass
kitty
lazygit
less
lib32-nvidia-utils
libpulse
libreoffice-still-pt-br
libvirt
linux
linux-firmware
linux-headers
loupe
lynis
malcontent
man-db
man-pages
mariadb
matugen-bin
maven
mission-center
nano
nautilus
ncdu
nemo
neovim
net-tools
network-manager-applet
networkmanager
nmap
nodejs
npm
nvidia
nvidia-utils
nwg-look
obs-studio
ollama
openbsd-netcat
opencl-nvidia
openvpn
orca
pacman-contrib
pamixer
paper-icon-theme
pavucontrol
pipes.sh
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
plocate
power-profiles-daemon
powertop
proton-ge-custom-bin
protonup-qt
python-gpustat
python-pip
python-pynvim
python-pyqt5
python-pywal16
python-pywalfox
qemu-base
ranger
reflector
ripgrep
rkhunter
rofi
rsync
rygel
sassc
simple-scan
smartmontools
snapshot
sof-firmware
speedtest-cli
spotify
starship
stow
swaync
swtpm
swww
tecla
tk
tlrc
totem
ttf-cascadia-code-nerd
ttf-fira-code
ttf-jetbrains-mono-nerd
upscayl-bin
vim
virt-manager
virtualbox-host-modules-arch
visual-studio-code-bin
vivaldi
vulkan-radeon
waybar
wf-recorder
wget
whois
wine-staging
wireless_tools
wireplumber
wireshark-qt
wlogout
woff2-font-awesome
wofi
xdg-desktop-portal-gnome
xdg-desktop-portal-hyprland
xdg-user-dirs-gtk
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xorg-server
xorg-xhost
xorg-xinit
xorg-xrandr
xournalpp
yay
yay-debug
yelp
yt-dlp
zen-browser-bin
zoom
zoxide
zram-generator
